{
    "Thoughts": [
        {"Idea": "We have put together I think the most extensive and inclusive voter fraud organization in the history of american politics!", "Link": "https://www.youtube.com/watch?v=MA8a2g6tTp0"},
        {"Idea": "Covid has taken this year, just at the outbreak, has taken more than 100 year, look heres.. lives.. it's just, think about it!", "Link": "https://www.youtube.com/watch?v=X1byHpkSmYc"},
        {"Idea": "If you agree with me, go to Joe 30 3 30 and help me in this fight! Thank you very much!", "Link": "https://www.youtube.com/watch?v=YZmUnR9TOmo"},
        {"Idea": "And by the way, you know, I sit on this stand. And it gets hot. I've got hairy legs that, that turn to blond in the sun. And kids used to come up and reach the pool and rub my leg down so straight and watch the hair come back up again. They look at it. \n\nSo I learn about roaches and I learn about kids jumping on my lap. And I love kids jumping on my lap.", "Link": "https://www.youtube.com/watch?v=3DbE2SmV2bs"},
        {"Idea": "I'll lead an effective strategy to mobilize Truinternashuverdapressure", "Link": "https://www.youtube.com/watch?v=I3KA0YyZ0_8"},
        {"Idea": "I wanna be clear: I'm not going nuts!", "Link": "https://www.youtube.com/watch?v=z_wlQZ5N_2k"},
        {"Idea": "We choose truth over facts!", "Link": "https://youtu.be/z_wlQZ5N_2k?t=5"},
        {"Idea": "We hold these truths to be self evident! All men and women created by, go, you know, you know, the thing!", "Link": "https://www.youtube.com/watch?v=bc21Dem5Fac"},
        {"Idea": "Why, why, why, why, why you're getting nervous, man!", "Link": "https://www.youtube.com/watch?v=ve8kE4SXXTs"},
        {"Idea": "Poor kids are just as bright as white kids.", "Link": "https://youtu.be/ve8kE4SXXTs?t=55"},
        {"Idea": "Uhm.. You know, there is a.. during the world war 2, Rosevelt came up with a thing, that, you know, was totally different than a than this he called that the world war 2 he called it.. he had the war production board..", "Link": "https://youtu.be/Slm5bvO-_5I?t=65"},
        {"Idea": "You know there's that great philosopher and he talked about, uh, Jill puts notes up on my.. uh.. on my mirror when she wants me to.. uh, where I shave. To get message, her messages across to me.", "Link": "https://youtu.be/Slm5bvO-_5I?t=132"},
        {"Idea": "And perhaps, most cruelly of all, if Donald Trump has his way, the complications of COVID-19, which are well beyond what they should be. It is estimated that 200 000 000 people will die propably by the time I finish this talk!", "Link": "https://www.youtube.com/watch?v=ANmcxW_-uA0"},
        {"Idea": "You're trying your breast, but it never feels like enough.", "Link": "https://youtu.be/Slm5bvO-_5I?t=923"},
        {"Idea": "Harris - Biden administration is gonna relaunch that effort.", "Link": "https://youtu.be/7KGgQKp2kXY?t=43"},
        {"Idea": "In addition to that ah, in addition to that we have to make sure that we are in a position that we are.. Well let me go to the second thing.", "Link": "https://www.youtube.com/watch?v=DjsQ36z6Phs"},
        {"Idea": "Unlike the african american community, with notable exceptions, the latino community is an incredibly diverse community! With incredibly different attitudes towards different things.", "Link": "https://youtu.be/Slm5bvO-_5I?t=556"},
        {"Idea": "Anyway, I am, I am very willing to let the American public judge my physical mental fil.. \n\nMy physical as well as my mental fil..\n\nFitness.", "Link": "https://youtu.be/E2oWG_EXPmM?t=10"}
    ],
    "NotSoBrightThoughts": [
        {"Idea": "You know, we have to come together. That's why I'm running. I'm running as a proud democrat for the Senate.", "Link": "https://www.youtube.com/watch?v=12eoqQwgPZc"}
    ],
    "Triggers": [
        "biden",
        "baiden",
        "democrats",
        "demokraa",
        "hunter",
        "blm",
        "sosialism",
        "socialism",
        "marksis",
        "marxis"
    ],
    "FrontalCortexResponses": [
        "C'mon man!",
        "Oh shut up man!",
        "Gimme a break!",
        "Bunch of malarkey!",
        "Let's focus on winning Trump!",
        "You are a lying dog-faced pony soldier!",
        "I've got hairy legs.",
        "Hell, I might be president now if it weren't for the fact I said I had an uncle who was a coal miner.",
        "Seagull droppings landed on my head at a campaign event",
        "I voted for a fence",
        "I'm not sorry for anything that I have ever done",
        "Corn Pop was a bad dude, and he ran with a bunch of bad boys.",
        "I didn't not say that. That's not— I did not say that.",
        "Don't be such a horse's ass"
    ]
}